import React, { PureComponent } from 'react';

export default class AboutScreen extends PureComponent {
    render() {
        return (
            <div className="enigma_service" id="about">
                <div className="container">
                    <div className="row">
                        <div className="col-sm-12">
                            <div className="enigma_heading_title">
                                <h3>Обо мне</h3>		
                            </div>
                        </div>
                    </div>
                </div>	
                <div className="container">
                    <div className="row isotope">		
                        <p className="about">
                            <img 
                                className="size-medium alignleft" 
                                src="/assets/images/main.jpg" 
                                alt="Сергей Якушенко" 
                                width="200" 
                                height="300" />
                                Приветствую! <br /> 
                                Я  дерматолог, косметолог Якушенко Сергей Сергеевич.  Город Липецк.  Выпускник Военно-медицинской Академии им. С.М Кирова.  Профессионал своего дела,  помогу Вам в решении любых проблем с вашей кожей.  Я провожу радиоволновое (на аппарате сургитрон)  удаление родинок, папиллом, бородавок и других образований на коже, любой сложности, в том числе хирургическое с гистологическим исследованием. <br />  
                                Являюсь экспертом в области оптической диагностики новообразований кожи «Дерматоскопия».  Как дерматолог провожу эффективное лечение заболеваний кожи по самым современным европейским и американским стандартам, в том числе: акне, псориаз, атопический дерматит, экзема, дерматит, аллергия итд. Полная диагностика высыпаний, в том числе биопсия, гистология, соскоб. Являюсь в Липецке, Воронеже, Тамбове  единственным врачом дерматогистопатологом (самостоятельно провожу биопсию и гистологическое исследование при заболеваниях кожи). <br /> 
                                Гистология – самый точный метод диагностики при заболеваниях кожи и применяется в сложных случаях. Поэтому ко мне ежедневно направляют самые сложные и неясные диагностические случаи, и это приносит мне огромный опыт в работе. Уже более 7 лет я косметолог.  Я считаю, что косметология должна быть честной! Я расскажу Вам, почему при акне противопоказана чистка лица и пилинг. И почему в салонах на чистке зарабатывают.  Объясню, что такое контурная пластика, ботокс, филлер, биоревитализация. Почему опасно посещать косметолога на дому. Почему косметолог должен быть врач-дерматолог.  Косметология - моя вторая любимая специальность. В работе всегда применяю только самые качественные препараты такие как Ювидерм, Теосиаль, Ботокс, Диспорт, Ксеомин (разрешены в США и Европе).  Я не использую дешевые китайские, корейские и другие сомнительные препараты, такие как Лаенек, Курасен, Мезовартон  и др.(Не имеют регистрации в США и Европе). Уже более 7 лет занимаюсь лазерной косметологией. Провожу удаление лазером сосудов, гемангиом, бородавок, папиллом. На базе КВД г. Липецк работаю на самом эффективном сосудистом лазере «Яхрома», который превосходит по эффективности другие лазерные аппараты нашего города.  На базе медико-эстетического центра «Комильфо» провожу такие процедуры как удаление рубцов, лазерная шлифовка, фракционное омоложение, которое в клинике «Линлайн»  (в которой я работал в начале карьеры) называют наноперфорация. Областью моих интересов является и трихология. Как  трихолог я лечу впадение волос только на основе доказательной медицины. Я не продаю  дорогостоящие и малоэффективные шампуни, бады, чудо-сыворотки. Скептически отношусь к таким методикам как плазмолифитнг, мезотерапия (имею достаточный опыт работы, чтобы говорить об этом). Опираюсь на европейские и американские руководства о ведущих трихологов, в которых нет ничего из вышеперечисленного.  Я уверен, что  трихолог должен вначале установить диагноз, причину выпадения волос, назначить эффективное, доказанное лечение, а уже потом проводить мезотерапию, плазмотерапию и другие малоэффективные методы, которые идут только как вспомогательные.  Занимаюсь научной и образовательной работой. Награжден 3 дипломами межрегионального  общества теледерматологии (Dermatology.ru) Участник  26th EADV Congress, Женева, Швейцария, 2017 год. На этом конгрессе опубликована моя научная работа по гистологической диагностике. Имею более 15 публикаций в научных журналах, в том числе и на английском.  Если Вам необходима моя помощь, Вы сможете записаться ко мне на приём в областной КВД г. Липецка ул. Марии Расковой 18, тел. 25-10-35; <br />
                                В медико-эстетический центр «Комильфо», Гагарина 45А, 90-09-09; <br />
                                В медико-хирургическую клинику «Андромеда», Кузнечная 10а, 51-59-11 < br />
                                Или позвонить мне  на прямую +79601521422, отвечу на вопросы и постараюсь помочь!

                        </p>
                    </div>
                </div>
            </div>
        );
    }
}